data = {
    "start": """
        👋 Добро пожаловать в бот рекламного агентства «Мега Принт»!
Мы помогаем вашему бизнесу быть заметным 💡

С помощью этого бота вы можете:
📌 Узнать об агентстве и его услугах
📌 Получить контактную информацию
📌 Быстро найти интересующую вас продукцию
📌 Связаться с нашей командой
    """,
    "about": """
        Добро пожаловать в рекламное агентство «Мега Принт»!
Мы — команда профессионалов в области полиграфии, наружной рекламы, широкоформатной печати и создания сувенирной продукции.
Работаем на рынке с [год основания], предоставляя качественные и эффективные рекламные решения для бизнеса любого уровня.
    """,
    "services": """
        Мы предлагаем следующие виды услуг:
🔹 Полиграфическая продукция
🔹 Наружная реклама
🔹 Широкоформатная печать
🔹 Сувенирная продукция
🔹 Разработка макетов и дизайн
🔹 Монтаж рекламных конструкций
    """,
    "contacts": """
        📞 Телефон: +7 (963) 700-09-00
📞 Телефон: +7 (928) 647-86-30
🌐 Сайт: mpgrozny.ru
📱 Мы также доступны в Telegram и WhatsApp!
    """,
    "address": """
    📍 Адрес: ул. Субры Кишиевой, 9, Грозный
🕘 Время работы:
Пн–Пт: 09:00 – 18:00
Сб: 10:00 – 15:00
Вс: выходной
    """,
    "polygraphy": """
        Предлагаем широкий выбор полиграфической продукции:
🖨️ Визитки
📄 Листовки и флаеры
📘 Буклеты и каталоги
📑 Бланки и папки
📅 Календари
Печатаем качественно и в кратчайшие сроки!
""",
    "outdoor": """
        Изготавливаем и монтируем наружную рекламу:
🔳 Баннеры
💡 Световые короба и вывески
🪧 Штендеры
🏢 Оформление фасадов
Работаем с любыми форматами и сложностями.
    """,
    "souvenirs": """
        Оригинальные корпоративные подарки и брендированные сувениры:
🎁 Ручки, блокноты
☕ Кружки и термосы
👕 Футболки, кепки
🧲 Магниты и брелоки
Индивидуальный подход и качественная печать.
    """,
    "print": """
        Печатаем на любых материалах:
📐 Баннерная ткань
🏞️ Холст
🪟 Плёнка (в том числе самоклеящаяся)
🪵 Пластик и ПВХ
Гарантируем насыщенные цвета и высокую детализацию.
    """,
    "faq": """
        ❓ Как оформить заказ?
        – Напишите нам или позвоните — обсудим детали.
        ❓ Можно ли заказать срочную печать?
        – Да, у нас есть услуга срочной печати.
        ❓ Помогаете с дизайном?
        – Конечно! Наши дизайнеры готовы создать макет с нуля.
    """,
    "feedback": """
        📬 У вас есть вопрос, предложение или отзыв?
        Напишите нам в WhatsApp: +7 (963) 700-09-00 или +7 (928) 647-86-30
        📌 Мы ответим в течение 15 минут! 
    """,
    "team": """№@ш@ к0^^@~д@ = эт0 кL%ч к в@ш=у у$п=шн0му п&*дв!ж3н!ю::
👤 !в@н0√ !.|. — Ð!р&кт¤р
👩 ₱@тр()в@ ^.^. — Ð!ž@йн€р
👨 $м!рп0^ $.$. — $₽3ц!@|!ст п0 ®3кл@м€
👩‍💼 K¥зн=ц0√@ Ɛ.V. — M3н3∂ж=р п0 r@б()т3 с к£!3нт@м
M¥ l%в!м §©ё ∂3|0 ! ц3н!м к@жd0г0 к|!3нт@!
"""
}
